/* No comment provided by engineer. */
"A remote user is connected. That prevents system sleep." = "A remote user is connected. That prevents system sleep.";

/* No comment provided by engineer. */
"WARNING!" = "Warning!";

/* No comment provided by engineer. */
"YOUR COMPUTER IS NOW RUNNING ON UPS BACKUP BATTERY. SAVE YOUR DOCUMENTS AND SHUTDOWN SOON." = "Your computer is now running on UPS backup battery power. Save your documents and shut down soon.";

/* No comment provided by engineer. */
"OK" = "OK";